
<?php
/*
Template Name: Telegram Специалист
*/
get_header();
?>

<div class="tg-page_specialist">
    <div class="tg-container">
        <div class="tg-page_specialist-wrap">
           <div class="specialist-wrap__head">
                <!-- <img src="<?php echo get_the_post_thumbnail_url() ?>" alt=""> -->
                <img src="<?php echo get_template_directory_uri()?>/assets/img/pavlova-big.png" alt="">
                <!-- <?php the_title() ?> -->
                <h3>Павлова Зухра Шариповна</h3>
                <!-- <?php echo esc_attr(get_the_excerpt()) ?> -->
                <p class="par16">Эндокринолог-андролог, научный руководитель клиники, врач, дмн</p>
           </div>
           <div class="specialist-wrap__bottom">
                <!-- <?php the_content() ?> -->
                <p>Доктор медицинских наук, Эндокринология - в процессе защиты научной работы на текущий момент.(КМН) Кандидат медицинских наук.Автор и соавтор более 20 научных публикаций</p>
                <h5>Образование</h5>
                <p>1997 г. — Астанинская Государственная Медицинская Академия по специальности «лечебное дело».
                    1997 г. — поступила в интернатуру Московской Медицинской Академии им. И. М. Сеченова, на кафедру анестезиологии и реаниматологии ФППО на базе РНЦХ РАМН.
                    1998 г. — успешно выдержала выпускной экзамен и поступила на бюджетное отделение ординатуру по той же специальности.
                    2001 г. —  сдав с отличием экзамен и получив сертификат специалиста по анестезиологии и реаниматологии, поступила в аспирантуру на кафедру анестезиологии и реаниматологии.
                    ФППО ММА им. И. М. Сеченова. Тема диссертации: «Послеоперационная тошнота и рвота как осложнения анестезиологического пособия в пластической хирургии».
                    2005 г. — получение патента на изобретение методики: «Неинвазивное определение вегатитвного баланса и профилактики послеоперационных осложнений при помощи пуппилометрии и индивидуальный подбор лекарственных средств на основе вегетативной реакции».
                    2006 г. —  защитила диссертацию и получила ученое звание — кандидат медицинских наук.
                    май 2011 г. — закончила обучение на факультете повышения квалификации медицинских работников Российского Университета Дружбы Народов по теме «Эндокринные аспекты андрологических заболеваний».
                    июнь 2011 г. —  получила сертификат специалиста по эндокринолоии, после прохождения первичной специализации на кафедре ФПКМР РУДН.
                    май 2012 года — на ФПКМР РУДН была утверждена тема моей докторской диссертации: «Ожирение и сперматогенез» под руководством научного консультанта д.м.н., проф.С. Ю. Калинченко и научного консультанта д.м.н., проф., член-корр РАМН А. А. Камалова.
                </p>
                <h5>Профессиональный опыт</h5>
                <p>2003 — 2009 гг — имела опыт работы в сфере фармацевтического бизнеса и отрасли клинических исследований.
                    2011 — 2013 гг — МСЧ № 1 Медицинского Фонда АМО ЗИЛ в должности врача эндокринолога.
                    август 2012 — январь 2015 гг — врач-эндокринолог в клинике «Профессора Калинченко».
                    февраль 2015 — по наст. время — МНОЦ МГУ им. Ломоносова, врач-эндокринолог.
                    август 2015 г — по наст. время — врач эндокринолог в «Клинике Системной Медицины», научный руководитель клиники
                </p>
            </div>
        </div>
        <button class="tg-page_specialist__btn btn-blue-def">Записаться к специалисту</button>
    </div>
</div>
</main>
<?php
get_footer();
?>